export const image_block = {
  image: "/assets/careers.jpg",
  title: "职业机会",
  text: "加入我们",
  color: "aqua",
};

export const careers_introduction = {
  title: "职业机会",
  content: `在 MT Law，我们相信员工是我们最宝贵的财富。我们是一家充满活力且具有前瞻性的律师事务所，致力于提供卓越的法律服务，并培育卓越和创新的文化。我们的团队由一群充满热情的专业人士组成，他们对工作充满热情，并致力于客户的成功。
      
    我们始终在寻找有才华和积极进取的人才加入我们的团队。浏览我们当前的职位空缺，了解您如何为 MT Law 提供出色的法律服务，并在客户生活中发挥作用。

    我们期待与您见面！`,

  image: "/assets/careers2.jpg",
  color: "#EDF6F9",
};

export const job_openings = [
  {
    id: 0,
    job_title: "助理律师",
    location: "莱克星顿, MA",
    content: `<b>工作职责： </b>
      工作职责包括但不限于咨询和处理所有非移民/移民签证以及所有基于雇佣/家庭的移民事务，重点是专业领域的临时工 (H 签证)、公司内部调任的高管或经理 (L 签证)、优先工人 (EB-1)、拥有高级学位的专业人员或具有特殊才能的外国人 (EB-2)、技术工人、专业人员和其他工人 (EB-3)、移民投资者 (EB-5)、国家利益豁免 (NIW)、和永久劳动证书项目 (PERM)。
      加入并支持团队，并在快节奏的环境中工作
      随着责任的增加，助理将在前 6 到 9 个月内承担支持和主要角色，目标是处理自己的案件
      起草并向 USCIS 提交文件
      支持并协调来自不同背景和文化的客户
      公司内有丰富的晋升机会
      <b>要求： </b>
      拥有认证法学院的 J.D. 或 LLM 学位或同等学历；
      细致、熟悉电脑操作；
      自主启动，寻求创业环境；
      具备出色的法律研究、写作和分析能力；
      能够快速准确地解释、组织和分析复杂的法律材料；
      强烈关注细节和组织技能；
      高度的自我导向、自我激励和精力；
      强大的沟通、演示和人际交往能力；
      能够在团队环境中茁壮成长；
      优秀的写作和沟通能力；以及
      卓越的注意细节和组织能力。
      <b>期望（非必要）： </b>
      有移民法经验；
      有效的美国律师执照；
      精通普通话或其他外语。
      <b>福利： </b>
      具有竞争力的薪酬
      带薪假期
      保险（医疗、牙科、视力）
      公司匹配的 401(k)`,
  },
  {
    id: 1,
    job_title: "律师助理",
    location: "莱克星顿, MA",
    content: `
      <b>工作职责： </b>
      工作职责包括但不限于咨询和处理所有非移民/移民签证以及所有基于雇佣/家庭的移民事务，重点是专业领域的临时工 (H 签证)、公司内部调任的高管或经理 (L 签证)、优先工人 (EB-1)、拥有高级学位的专业人员或具有特殊才能的外国人 (EB-2)、技术工人、专业人员和其他工人 (EB-3)、移民投资者 (EB-5)、国家利益豁免 (NIW)、和永久劳动证书项目 (PERM)。
      加入并支持团队，并在快节奏的环境中工作
      随着责任的增加，助理将在前 6 到 9 个月内承担支持和主要角色，目标是处理自己的案件
      起草并向 USCIS 提交文件
      支持并协调来自不同背景和文化的客户
      公司内有丰富的晋升机会
      <b>要求： </b>
      拥有认证法学院的 J.D. 或 LLM 学位或同等学历；
      细致、熟悉电脑操作；
      自主启动，寻求创业环境；
      具备出色的法律研究、写作和分析能力；
      能够快速准确地解释、组织和分析复杂的法律材料；
      强烈关注细节和组织技能；
      高度的自我导向、自我激励和精力；
      强大的沟通、演示和人际交往能力；
      能够在团队环境中茁壮成长；
      优秀的写作和沟通能力；以及
      卓越的注意细节和组织能力。
      <b>期望（非必要）： </b>
      有移民法经验；
      有效的美国律师执照；
      精通普通话或其他外语。
      <b>福利： </b>
      具有竞争力的薪酬
      带薪假期
      保险（医疗、牙科、视力）
      公司匹配的 401(k)
    `,
  },
  {
    id: 2,
    job_title: "律师助理",
    location: "莱克星顿, MA",
    content: `
      <b>工作职责： </b>
      工作职责包括但不限于咨询和处理所有非移民/移民签证以及所有基于雇佣/家庭的移民事务，重点是专业领域的临时工 (H 签证)、公司内部调任的高管或经理 (L 签证)、优先工人 (EB-1)、拥有高级学位的专业人员或具有特殊才能的外国人 (EB-2)、技术工人、专业人员和其他工人 (EB-3)、移民投资者 (EB-5)、国家利益豁免 (NIW)、和永久劳动证书项目 (PERM)。
      加入并支持团队，并在快节奏的环境中工作
      随着责任的增加，助理将在前 6 到 9 个月内承担支持和主要角色，目标是处理自己的案件
      起草并向 USCIS 提交文件
      支持并协调来自不同背景和文化的客户
      公司内有丰富的晋升机会
      <b>要求： </b>
      拥有认证法学院的 J.D. 或 LLM 学位或同等学历；
      细致、熟悉电脑操作；
      自主启动，寻求创业环境；
      具备出色的法律研究、写作和分析能力；
      能够快速准确地解释、组织和分析复杂的法律材料；
      强烈关注细节和组织技能；
      高度的自我导向、自我激励和精力；
      强大的沟通、演示和人际交往能力；
      能够在团队环境中茁壮成长；
      优秀的写作和沟通能力；以及
      卓越的注意细节和组织能力。
      <b>期望（非必要）： </b>
      有移民法经验；
      有效的美国律师执照；
      精通普通话或其他外语。
      <b>福利： </b>
      具有竞争力的薪酬
      带薪假期
      保险（医疗、牙科、视力）
      公司匹配的 401(k)
    `,
  },
];
