export const law_data = [
  {
    title: "移民法",
    linked_pages: true,
    subpage_image: "/assets/ImmigrantVisa.jpg",

    image_block: {
      image: "/assets/immigration.jpg",
      title: "移民法",
      text: "从各种案件中积累的经验",
      color: "pink",
    },
    introduction: {
      title: "移民法",
      content: `MT律师事务所拥有专业的移民法律师团队。移民法是联邦法律，我们可以为世界各地的客户提供美国移民服务。由于我们在美国东、西海岸以及中国北京、上海设有办事处或移民律师，所以我们能够更好的为客户提供及时有效的移民法服务。

 

移民美国并成为美国的合法居民是人生的一大转折与机遇，移民是否成功对您及您的下一代的生活及发展有深远的影响。MT律师事务所全体同仁深刻地体会移民申请对每个客户的重要性。在漫长的移民道路上，您需要一个您能信赖的移民法律团队来为您提供全方位的指导，并且以最快的速度完成移民美国的心愿。

 

此外，与其他移民律师事务所不同的是，MT律师事务所可以为将准备移民或已经移民的客户提供移民前的税务规划，移民后的报税、税务和资产传承的规划等。

`,
      image: "/assets/immigration2.jpg",
      color: "#FFDDD2",
    },
    link_info: [
      {
        key: 0,
        value: "杰出人才 [EB-1A]",
        content: `
        EB-1A杰出人才 (Alien of Extraordinary Ability) 是属于美国移民法规定的第一类优先职业移民。凡在科学、技术、教育、社会科学、人文学科、商业、音乐、戏剧、舞蹈、杂技、电影、文学、美术、设计、体育等等各行各业中拥有杰出表现并获得国家或者国际认可的人士都可以申请此类绿卡。该类申请不需要有美国雇主支持，即可由杰出人才自己提出申请，无排期限制，是最快的移民方式之一。适用范围非常广，几乎任何领域的杰出人士均可申请。 我们会为客户度身打造最为体现杰出能力的文案，争取顺利获批。 
        
        -深入研究申请人的背景以及成就，制定申请策略突出客户的闪光点和优势； 
        -为客户准备相关文件和辅助资料，例如专家证明信，论证函，行业情况等； 
        -用材料事实向移民局证明客户如何具备杰出才能以及拥有突出表现，是该领域的精英份子； 
        -准备申请表格文件以及包裹； 
        -协助申请人以及家属准备美国驻广州总领事馆移民签证申请或美国境内的绿卡申请。
        `,
      },
      {
        key: 1,
        value: "杰出教授/学者 [EB－1B]",
        content: `杰出教授／研究员移民（ EB-1B Outstanding Professors and Researchers ）是指由美国雇主（申请人）向移民局提出的， 让杰出教授或研究人员（受益人）获得永久居留权的工作移民申请，它属于移民法中的第一优先类别，目前无绿卡排期限制。申请此类绿卡要求受益人在专业性领域中表现突出。此类移民一般都是由大学或相关学术研究机构提供，但也可以由私人雇主提出。

我们会根据申请人以及受益人的情况，针对政策法规的相关要求来准备文件材料。

-提供相关材料证明受益人的工作经验，杰出才能以及国际声誉；
-为客户准备相关文件和辅助资料，例如专家证明信、工作证明、论证函等；
-准备申请表格文件以及包裹；
-协助申请人以及家属准备广州移民签证申请，或美国境内的绿卡申请。`,
      },
      {
        key: 2,
        value: "跨国公司经理/总裁 [EB－1C]",
        content: `EB-1C指由美国公司提出的主要适用跨国公司的高级管理人员移民到美国的申请，无排期限制。基本上，EB-1C绿卡的申请需符合三项条件：(1) 外籍员工在被派驻到美国关联机构前的三年内已在外国公司担任经理或管理职务满一年以上。(2) 该美国关联机构和外国公司均应维持正常且持续的营业活动。(3) 该美国关联机构已正常运营一年以上。

我们指导客户实现移民的每个步骤，我们提供的得力帮助和服务包括：

-评估海外公司以及美国公司的运营情况；
-提供商业计划与咨询；
-提供美国公司顺利经营的各种协助，例如税务、合同、地产/办公室租赁、知识产权，商标申请等；
-协助客人准备申请文件；
-协助客人以及家属准备广州移民签证申请，或美国境内的绿卡申请。

`,
      },
      {
        key: 3,
        value: "国家利益豁免 [National Interest Waiver]",
        content: `National Interest Waiver即国家利益豁免，属于美国移民的第二类优先（EB-2）里面的一个特例。申请NIW的好处是无需美国雇主的支持，无需耗费时间申请劳工证PERM，所以在申请的进程上比普通的EB-2或者EB-3即PERM节省很多的时间。NIW要求申请人的工作领域需和美国国家利益相关。申请人需要持有硕士或同等学位，或者被认为在科学、商业、艺术方面具备突出的才能。

我们会协助申请人准备材料并且说明申请人的工作如何符合国家利益豁免的相关要求。

-深入研究申请人的背景以及成就，用有力材料说明申请人的突出才能；
-准备相关文件和辅助资料，突出强调申请人的工作对美国国家利益的影响；
-准备申请表格文件以及邮寄；
-协助申请人以及家属准备广州移民签证申请，或美国境内的绿卡申请。`,
      },
      {
        key: 4,
        value: "劳工证 [PERM Labor Certification]",
        content: `PERM劳工证是一个需要美国雇主提出的绿卡申请，由于门槛稍低，因此是大部分移民的选择。劳工证是由美国劳工部批准的证明当地劳工短缺从而允许美国雇主聘用外国雇员在美长期工作的证明。除了第一类职业移民和第二类职业移民中的“国家利益豁免”以外，申请职业移民第二类别和第三类别都需要先得到批准的劳工证。

申请劳工证的过程复杂且繁琐，我们会协助雇主以及申请人一并准备以下程序。

-申请方案的设定，职位的设立以及申请人工作经历的证明；
-按照相关法规要求，协助雇主进行招聘以及准备劳工证审核等文件；
-递交劳工证申请；
-递交移民申请；
-协助准备广州移民签证面谈或美国境内的绿卡申请。`,
      },
      {
        key: 5,
        value: "高学历持有者/优秀人才 [EB－2 Based on PERM]",
        content: `移民签证的第二个优先种类（EB-2）是申请在美国永久居留权的工作签证。申请此签证的雇员一般具有高学位或需要同等学力的外国人。EB-2签证必须由雇主帮雇员申请。申请EB-2签证时，必须同时提交由劳工部批准的PERM劳工证，证明没有适合的美国工人愿意接受与EB-2签证相关的工作。美国每年签发约40,000个EB-2签证。EB-2签证申请有3种类型：1. 高学历人员；2. 杰出人才；3. 国家利益豁免人员。

与EB-1类别中杰出人才申请人不同，EB-2申请人需要雇主的支持和帮助。此外，申请人在申请时，还必须取得为当前或未来雇主工作的劳工许可证。

关于EB-2签证的国家利益豁免申请，请参见MT Law LLC的“National Interest Waiver国家利益豁免”一文。`,
      },
      {
        key: 6,
        value: "专业人员、熟练工人、其他工人 [EB－3 Based on PERM]",
        content: `移民签证的第三个优先种类（EB-3）是申请在美国拥有永久居留权的工作签证。美国每年大约签发40,000个 EB-3签证。这类签证适用于技术工人、专业人员、或其他工人，分别为：

1．“技术工人”
拥有至少两年的培训或工作经验，而且其工作不是临时性或季节性的工人。

2．“专业人员”
至少取得一个美国学士学位或外国同等学力，并且他们是所从事职业行业成员。

3．“其他工人”指非技术工人，他们不需要有两年以上的培训或工作经验，但他们的工作不能是临时性或季节性的。
与EB-1类别中杰出人才申请人不同，EB-3申请人需要雇主的支持和帮助。此外，申请人在申请时，还必须取得为当前或未来雇主工作的劳工许可证。`,
      },
      {
        key: 7,
        value: "身份调整 [Adjustment of Status]",
        content: `身份调整流程从提交I-485表格开始，允许符合条件的合法在美国居住的移民申请美国永久居留权。几乎任何以合法身份进入美国的人，如果他们的移民身份申请（通常是I-140或I-130表格）已经获批或正在审理中，并且他们所在国家没有签证积压，都可以参加此流程。美国国务院每月发布“签证公告”，根据移民的原籍国，确定每个优先类别的移民签证是否可用。如果移民的优先类别是“现行”状态（标记为“C”），则表示可以立即获得移民签证，并且外籍人士可以申请调整身份并获得绿卡，而无需出国旅行。

身份调整申请，即I-485表格，通常与就业授权申请和提前假释（旅行许可）申请一起提交。处理时间可能会因申请提交地点和外籍人士符合移民签证（也称为绿卡或合法永久居留）资格的基础不同而有所不同。

欲了解更多信息，请今天联系MT Law，与我们经验丰富的律师进行咨询。`,
      },
      {
        key: 8,
        value: "领事馆程序 [Consular Processing]",
        content: `通过领事处理申请移民签证，已经获批移民身份（通常是I-140或I-130表格）的移民可以申请入境美国，并获得绿卡。这个过程需要向申请人的祖国的美国领事馆提交DS-260表格以及额外的文件。申请人在获得移民签证之前还需接受面试。

我们的移民律师团队拥有与世界各地的外国公民和美国领事馆合作的丰富经验，以确保在国外顺利及时地签发签证。请立即联系我们，安排咨询。`,
      },
      {
        key: 9,
        value: "回美证 [Advance Parole]",
        content: `提前离境许可(Advance Parole)的作用是准许I-485申请人在申请还未获批之前在出境旅行之后返回美国，使用提前离境许可的申请人使用此许可离开美国并在许可有效期内返回美国不会中断其I-485申请。因此，已经递交了I-485申请的申请人必须在离境之前申请提前离境许可，而且要在获得批准之后再出境，否则移民局有可能拒绝或者弃置其I-485申请。`,
      },
      {
        key: 10,
        value: "工作许可 [Employment Authorization Document]",
        content: `通常称为“EAD卡”的工作许可允许符合条件的外国国民在美国工作。这些符合条件的外国国民包括但不限于调整身份为永久居民的申请人、L-1非移民签证持有者的配偶、某些H-1B非移民签证持有者的配偶、难民和被授予庇护者。就业授权申请（I-765表格）通常与调整身份为合法永久居民的申请一同提交给在美国且有资格成为合法永久居民的个人。

如果您想了解自己是否有资格获得就业授权，我们经验丰富、知识渊博的律师团队将引导您完成整个过程。请立即联系我们，安排咨询。`,
      },
      {
        key: 11,
        value: "未婚妻/夫签证 [K－1]",
        content: `K-1签证可以颁发给美国公民的未婚妻/夫进入美国登记结婚。他们必须在未婚妻/夫进入美国的90天内登记结婚。K-1签证不能延期。K-2签证则适用于K-1签证持有人的子女（21岁以下且未婚）。`,
      },
      {
        key: 12,
        value: "美国公民配偶签证 [K－3]",
        content: `K-3签证可以颁发给美国公民的外国配偶。在申请K-3签证之前，美国配偶一定要提出I-129F申请并且得到批准而且也已经申请I-130。然后美国驻外使馆将会安排时间进行面谈。`,
      },
      {
        key: 13,
        value: "家庭配偶签证 [I－130]",
        content: `美国是一个移民组成的国家。美国移民法设立亲属移民种类，帮助美国公民和永久居民实现家庭团聚的梦想。美国移民法根据美国公民和永久居民与外籍亲属的远近关系规定有近亲类亲属（Immediate Relatives）移民和优先类亲属（Preference Relatives）移民两种。美国公民可以为他们以下的亲属申请移民1）配偶和孩子；2）兄弟姐妹；3）父母；4）继子女，如果孩子是在18岁以下并且还没有结婚；5）继父母，如果继父母在孩子未满18岁之前就结婚了。绿卡持有人也可以为他们的配偶和孩子申请移民。另外，美国公民的寡妇也可以用I-130申请。`,
      },
      {
        key: 14,
        value: "公民入籍",
        content: `要符合申请美国公民身份的资格，移民通常必须已经持有绿卡至少五年，或者如果通过与美国公民结婚获得永久居留权，则至少三年。此外，申请人还必须在持有绿卡期间至少有一半时间实际居住在美国。持续超过六个月的长时间海外旅行可能会中断在美国的连续居住，从而阻止入籍。

其他符合入籍资格的移民包括：在美国武装部队服役或曾经服役的特定个人，因在美国武装部队荣誉现役期间去世的美国公民的配偶，以及对美国有永久效忠义务并已成为美国任何州居民的特定非公民。

所有申请入籍的人必须具备良好的道德品质，对英语有一定的理解，对美国历史及其政府的原则和形式有一定的了解，并且忠于美国宪法。在某些情况下，例如年龄或残疾，语言和知识要求可以豁免。

MT Law 可以指导您完成入籍过程，并帮助您准备成为美国公民。请立即联系我们的办公室安排咨询，以评估您的情况并提供个性化的行动计划。`,
      },
      {
        key: 15,
        value: "间接投资：为客户办理EB-5 区域中心投资移民",
        content: `
    EB-5区域中心计划始于1990年，旨在通过外国人的投资创造就业机会和促进经济增长。该计划由美国公民及移民服务局（USCIS）管理，将外国投资引导至振兴地方经济的项目中。2022年3月15日，拜登总统签署了《EB-5改革与诚信法》，该法案为获得EB-5签证设立了新的要求。为了符合绿卡申请条件，通过投资资本必须直接或间接创造10个全职职位。

    区域中心是由美国政府指定的，旨在促进特定地理区域内的就业机会。区域中心投资对于投资者来说有很多优势：（1）区域中心的投资者不需要直接管理项目；（2）“10个全职工作机会”的要求包括由投资基金在项目中创造的所有就业机会。

    目前，大多数区域中心项目是目标就业区（Target Employment Area）项目。目标就业区可以是1）农村地区 – 定义为在大都市统计区内或人口在2万人以上的城市或城镇的边界范围内；以及2）失业率至少是全国平均失业率150%的地区。对于2022年3月15日之后提交的申请，需要向目标就业区投资80万美元才能符合EB-5签证的申请条件。

    EB-5投资移民是MT Law的核心业务领域之一，我们的律师在处理区域中心相关事宜方面拥有丰富的经验。如果您是对投资移民感兴趣的外国投资者，或者是寻求了解如何获得EB-5资金的美国组织，请与我们的律师预约咨询。
  `,
      },
      {
        key: 16,
        value: "EB-5 移民投资者计划：直接投资",
        content: `
        EB-5区域中心计划始于1990年，旨在通过外国人的投资创造就业机会和促进经济增长。该计划由美国公民及移民服务局（USCIS）管理，将外国投资引导至振兴地方经济的项目中。2022年3月15日，拜登总统签署了《EB-5改革与诚信法》，该法案为获得EB-5签证设立了新的要求。为了符合绿卡申请条件，通过投资资本必须直接创造10个全职职位。
    
        虽然大多数EB-5项目是通过区域中心完成的，但投资者可以选择绕过这种结构进行直接投资。对于希望保留对所投资企业控制权的投资者来说，这是一个更好的选择。然而，对于2022年3月15日之后提交的申请，直接投资所需的最低金额是105万美元，高于区域中心所需的投资金额。直接投资需要一个强有力的商业计划，并展示创造就业的能力。
    
        EB-5投资移民是MT Law的核心业务领域之一，我们的律师在从头到尾的直接投资项目上拥有丰富的经验。如果您是对投资移民感兴趣的外国投资者，或者是寻求了解如何获得EB-5资金的美国组织，请与我们的律师预约咨询。
      `,
      },
      {
        key: 17,
        value: "跨国公司驻派员工工作签证 [L－1]",
        content: `L-1签证适用于跨国公司从海外关联公司派遣的经理、管理或专业技术人员。申请此签证要求在美国的公司是海外公司的关联企业，如母子公司，姐妹公司等。同时，受益人必须在递交L-1申请之前的三年内，在海外关联公司连续担任经理、管理、专业技术人员职位并工作一年以上。L-1申请可以办理加急处理（Premium Processing Service），办理加急处理后，移民局会在收到申请后的15天内给出结果。L-1签证受益人的配偶持L-2身份，可以在美国获得劳工卡合法工作。

L-1签证分为两类：L-1A与L-1B，L-1A签证针对公司的经理、管理人员，最多可以凭L-1A签证在美7年。根据美国公司发展的情况，公司还可以在L-1A有效期间替员工递交EB-1C绿卡申请；L-1B签证针对专业技术人员，最多可以在美工作5年。

`,
      },
      {
        key: 18,
        value: "旅行文件 [B-1/B-2 Travel Visa]",
        content: `The B签证允许暂时前往美国进行商务或休闲旅行。申请者需要在美国领事馆提交DS-160申请，并在大多数情况下需要进行面试。B签证仅向能证明与祖国有牢固联系和无移民意图的人士开放。

B1签证允许以下活动，包括但不限于：

• 与商业伙伴会面
• 参加会议、大型活动和会议
• 遗产清算
• 合同谈判

B2签证允许以下活动，包括但不限于：

• 旅游
• 度假
• 拜访朋友或亲戚
• 医疗治疗
• 社交活动
• 业余事件、比赛和竞赛（不涉及获得报酬的参与）
• 短期休闲课程和非学位学分活动

重要提示：不要将B签证用于任何未经授权的活动。MT Law的律师擅长确定B签证是否适合特定情况，并帮助申请者完成申请流程。如果您希望安排咨询，请今天联系我们。`,
      },
      {
        key: 19,
        value: "条约国际贸易商人签证 [E－1]",
        content: `E-1/E-2签证是发放给外国公民的非移民类工作签证，申请人需要是来自与美国签有商务和航行条约的国家且从事商务贸易或者投资的公司并且该公司至少有50%的股权必须是由该条约国公民持有。目前与美国有此类条约的有40多个国家和地区，但目前为止并不包含中国大陆，详细条约国清单请参考美国国务院此网站：https://travel.state.gov/content/visas/en/fees/treaty.html。

E-1条约商人签证是针对来美国进行商务活动的人员：申请人需要在美国和签约国之间从事实质商务贸易行为。根据贸易量、持续性和频率来考量申请人的签证签发。

E-2条约投资人签证是针对在美国的投资者，要求必须有真实及积极的投资，实质的投资，被投资的项目需要创造一定就业机会，以及申请人必须担任该公司高管人员，即在公司担任决定性的要职。`,
      },
      {
        key: 20,
        value: "条约国际投资商人签证 [E－2]",
        content: `E-1/E-2签证是发放给外国公民的非移民类工作签证，申请人需要是来自与美国签有商务和航行条约的国家且从事商务贸易或者投资的公司并且该公司至少有50%的股权必须是由该条约国公民持有。目前与美国有此类条约的有40多个国家和地区，但目前为止并不包含中国大陆，详细条约国清单请参考美国国务院此网站：https://travel.state.gov/content/visas/en/fees/treaty.html。

E-1条约商人签证是针对来美国进行商务活动的人员：申请人需要在美国和签约国之间从事实质商务贸易行为。根据贸易量、持续性和频率来考量申请人的签证签发。

E-2条约投资人签证是针对在美国的投资者，要求必须有真实及积极的投资，实质的投资，被投资的项目需要创造一定就业机会，以及申请人必须担任该公司高管人员，即在公司担任决定性的要职。`,
      },
      {
        key: 21,
        value: "学生签证 [F－1]",
        content: `F-1签证主要是发放给赴美进行学术学习的留学生。这些学校可以是语言学校，私立小学、中学、公立中学和大学。M-1签证主要是放发给非学术或职业学习的留学生（比如：牙科卫生师、技工、机械师等）。F-1签证及M-1签证持有人的配偶以及21岁以下的孩子可持F-2签证或者M-2签证进入美国，但F-2签证/M-2签证持有人不能在美工作。`,
      },
      {
        key: 22,
        value: "工作签证 [H－1B]",
        content: `H-1B签证是指专业技能人员临时工作签证，是非移民签证的一种，用于发放给美国公司所雇佣的有专业技能的外国籍员工。 H-1B由美国雇主提出申请，一般情况下一次签发可长达3 年，可以再延期3年，共有6年。在此期间可更换雇主，也可转换成其他签证或申请绿卡。 H-1B持有人允许有移民倾向，所以在H-1B期间申请绿卡不会对H-1B身份产生不良影响。美国移民局从每年的4月1日开始接收新一个财政年的受配额限制的H-1B申请，获批的工作签证最早在当年的10月1日开始生效。MT律师事务所的律师团队建议有意向申请H-1B的雇主和雇员应尽早向律所咨询，提早做好准备，以免错过提交申请的时间。

申请H-1B对雇主、雇员、职位以及薪酬的要求：

•   对于雇员的要求：雇员必须拥有学士学位或同等以上学历，若没有学士学位，则可用工作经验折抵。
•   对于雇主的要求：美国移民法对雇主的规模和大小并没有特殊要求，但如果员工人数少于25人、年总收入少于20万美元或创立少于2年的公司，移民局对其申请的审核会相对严格。因此对于规模较小、创立时间较短的公司来讲，应尽早请有经验的专业人员进行咨询。
•   对于职位的要求：H-1B申请中一个最关键的要求是专业职业（Specialty Occupation）。移民局对于专业职业的定义为：一种需要高度理论和实践专业化知识的职业，包括但不局限于以下行业：建筑、工程、数学、物理科学、社会科学、医药卫生、教育、商务、会计、法律、神学和艺术。同时，受益人的职位必须要与其所学的专业有紧密的联系。很多H-1B申请人由于因为没有达到这一标准而被拒。MT律师事务所在该签证申请方面经验丰富，可以协助雇主更准确地定位雇员的职位并提交有说服力的文件，从而提高成功机率。
•   对于薪酬（prevailing wage）的要求：很多申请人和受益人并不熟知，申请H-1B对薪酬有最低要求。对于不同地区、不同职业，以及雇员工作经验的差异，移民法对雇员的薪酬有不同标准，低于标准的申请会被拒绝。这样做的目的是为了防止美国公司利用外国廉价劳工而损害美国就业人口的利益。关于薪酬标准的问题比较复杂，具体请向MT律师事务所咨询。

申请H-1B的程序：

•   查询薪资标准，并向劳工部提交薪资行情申请(Prevailing Wage Request)。
•   向劳工部提交劳工情况申请（Labor Condition Application，简称LCA），获得劳工部批准。一般来讲，LCA的申请会在一周之内得到回复，但是劳工部可以根据具体情况延长时间，建议预留充足一点的时间提交。
•   向移民局递交申请书，包括上述雇主和雇员需要提供的资料，以及劳工纸批准书（LCA Approval）原件、雇主签名的申请信(Petition Letter)、雇主签字的I－129及H Supplement。
如果资料齐全，移民局一般会在三个月到六个月内作出批复，如果申请加急处理（Premium Processing Service）移民局则会在15天内作出决定；如果移民局要求补充材料（Request for Evidence），则会在收到补充的材料后15天内作出决定。如果雇员在国外，移民局会通知美国驻当地领事馆，雇员递交申请获得H-1B签证后赴美工作。虽然H-1B的申请只能在每年的3月30日之后递交，但因为递交前涉及LCA，建议早作准备。`,
      },
      {
        key: 23,
        value: "交换学生/学者签证 [J－1]",
        content: `The J-1签证要求由组织赞助，旨在促进艺术、科学和教育领域的国际交流。持有J-1签证的工作者必须从事“教学、讲授或讲课、学习、观察、进行研究、咨询、展示特殊技能、接受培训，或接受研究生医学教育或培训”。

许多J-1访问者在J-1项目结束后需返回本国至少两年，然后才能再次进入美国。这种两年的居留要求可以在许多情况下获得豁免。

MT Law与赞助机构、公司和工作者合作，确保每个人在J-1签证过程中顺利进行。我们的律师也具有获得豁免两年居留要求的丰富经验。如果您是雇主或个人，希望了解更多信息，请立即安排咨询。`,
      },
      {
        key: 24,
        value: "非学术职业学生签证 [M－1]",
        content: `F-1签证主要是发放给赴美进行学术学习的留学生。这些学校可以是语言学校，私立小学、中学、公立中学和大学。M-1签证主要是放发给非学术或职业学习的留学生（比如：牙科卫生师、技工、机械师等）。F-1签证及M-1签证持有人的配偶以及21岁以下的孩子可持F-2签证或者M-2签证进入美国，但F-2签证/M-2签证持有人不能在美工作。`,
      },
      {
        key: 25,
        value: "杰出学者工作签证 [O－1]",
        content: `O-1签证适用于在其领域、行业或运动中具有非凡能力和成就的个人。虽然申请重点在于证明个人的成就和声誉，O-1签证必须由雇主或代理人发起申请。

成功申请O-1签证的关键是证明持续的赞誉（高水平成就和认可的模式），无论是在科学、艺术、教育、商业还是体育领域。个人可以通过赢得主要国际认可奖项（诺贝尔奖、奥斯卡奖、普利策奖等），或者通过证明至少3项标准来符合资格，这些标准根据工作类型而变化。

科学家、教育家、商人和运动员/教练必须证明至少以下3项标准之一：

• 国家或国际奖项
• 要求会员具有卓越成就的协会会员资格
• 专业或主要媒体对个人的文章
• 具有重大意义的原创贡献
• 在专业期刊或主要媒体上发表学术文章
• 支付显著高于同行的薪水
• 参与评审同行工作
• 在杰出组织或顶级公司中担任关键/重要职务

艺术家（包括电影行业人士）必须证明至少以下3项标准之一：

• 在杰出制作或活动中担任主演或领导角色
• 在著名组织或机构中担任主演或领导角色
• 主流出版物中的赞誉性评论或文章
• 在表演艺术领域的商业成功
• 专家和权威人士的推荐信，显示在艺术领域的显著认可
• 支付显著高于同行的薪水

MT Law成功代表在科学、艺术、电影、音乐、教育、商业和体育等各种领域中具有非凡能力的个人。除了与成就显著的个人合作外，我们经常为在不为人知的科学领域、较少知名的运动和小众艺术中的个人获得批准。我们提供高度个性化的服务，并通过认真的比较分析详细描述客户的成就并强调其重要性。

如果您认为自己可能符合O-1签证分类条件，或者希望赞助一名员工，请立即联系我们进行咨询。`,
      },
      {
        key: 26,
        value: "第三国签证",
        content: `
在某些情况下，美国境内的非移民可能可以在加拿大或墨西哥的美国领事馆获得签证。请联系MT Law的律师获取更多信息，并评估您的情况是否适用。`,
      },
    ],
    subpages: [
      {
        subpage_type: "links",
        subpage_title: "移民签证",
        linked_pages: true,
        links: [
          {
            title: "就业类签证",
            items: [
              { key: 0, value: "杰出人才 [EB-1A]" },
              { key: 1, value: "杰出教授/学者 [EB－1B]" },
              { key: 2, value: "跨国公司经理/总裁 [EB－1C]" },
              { key: 3, value: "国家利益豁免 [National Interest Waiver]" },
              { key: 4, value: "劳工证 [PERM Labor Certification]" },
              { key: 5, value: "高学历持有者/优秀人才 [EB－2 Based on PERM]" },
              {
                key: 6,
                value: "专业人员、熟练工人、其他工人 [EB－3 Based on PERM]",
              },
              { key: 7, value: "身份调整 [Adjustment of Status]" },
              { key: 8, value: "领事馆程序 [Consular Processing]" },
              { key: 9, value: "回美证 [Advance Parole]" },
              {
                key: 10,
                value: "工作许可 [Employment Authorization Document]",
              },
            ],
          },
          {
            title: "家庭类签证",
            items: [
              { key: 0, value: "未婚妻/夫签证 [K－1]" },
              { key: 1, value: "美国公民配偶签证 [K－3]" },
              { key: 2, value: "家庭配偶签证 [I－130]" },
              { key: 3, value: "公民入籍" },
            ],
          },
          {
            title: "EB-5 移民投资者计划",
            items: [
              {
                key: 0,
                value: "间接投资：为客户办理EB-5 区域中心投资移民",
              },
              {
                key: 1,
                value: "EB-5 移民投资者计划：直接投资",
              },
            ],
          },
        ],
      },
      {
        subpage_type: "links",
        subpage_title: "其它非移民签证",
        linked_pages: true,
        links: [
          {
            title: "",
            items: [
              { key: 0, value: "跨国公司驻派员工工作签证 [L－1]" },
              { key: 1, value: "旅行文件 [B-1/B-2 Travel Visa]" },
              { key: 2, value: "条约国际贸易商人签证 [E－1]" },
              { key: 3, value: "条约国际投资商人签证 [E－2]" },
              { key: 4, value: "学生签证 [F－1]" },
              { key: 5, value: "工作签证 [H－1B]" },
              { key: 6, value: "交换学生/学者签证 [J－1]" },
              { key: 7, value: "非学术职业学生签证 [M－1]" },
              { key: 8, value: "杰出学者工作签证 [O－1]" },
              { key: 9, value: "第三国签证" },
            ],
          },
        ],
      },
    ],
  },
  {
    title: "商法与合同法",
    linked_pages: false,
    image_block: {
      image: "/assets/business.jpg",
      title: "商法与合同法",
      text: "从各种案件中积累的经验",
      color: "aqua",
    },
    introduction: {
      title: "商法与合同法",
      content: `商法是MT律师事务所的核心业务之一。自创立之初，MT律师事务所就积极协助波士顿地区的创业公司的各项法律事务，支持成长型企业的设立和发展。MT律师事务所为许多以生物、医药和软、硬件为起点的高科技公司及教育文化产业企业提供法律咨询与服务并获得了广泛的好评和信任。

随着业务的增长和专业团队的壮大，MT律师事务所凭借丰富的经验，逐渐在公司兼并与收购和外商直接投资领域建立了良好的声誉，在参与的项目中均为客户提供了富有价值的帮助。

在商法领域，MT律师事务所尤其擅长帮助客户在美国复杂的法律和监管环境下解决问题，达成交易。MT律师事务所凭借自身对中国海外投资相关政策和环境的深入了解， 为众多中国企业在美国的投资提供法律服务。MT律师事务所的客户名单中包括知名上市公司以及众多实力雄厚的民营企业。

`,
      image: "/assets/business2.jpg",
      color: "#EDF6F9",
    },
    subpages: [
      {
        subpage_type: "links",
        subpage_title: "",
        linked_pages: false,
        links: [
          {
            title: "公司设立/赴美投资：",
            items: [
              {
                key: 0,
                value:
                  "公司设立文件（包括合资合同大纲及章程）、知识产权许可协议等文件的起草、修改及相关谈判",
              },
              {
                key: 1,
                value: "投资结构设计和法律尽职调查",
              },
              {
                key: 2,
                value:
                  "就政府审批与登记提供咨询意见，并协助办理有关法律程序和手续",
              },
              {
                key: 3,
                value: "企业日常经营的合规性研究建议",
              },
              {
                key: 4,
                value: "非盈利机构设立和法律合规服务",
              },
              {
                key: 5,
                value: "中国公司向美国派遣管理人员的工作签证办理",
              },
            ],
          },
          {
            title: "雇员和劳动法：",
            items: [
              {
                key: 0,
                value: "设计股权激励方案，起草员工股权协议",
              },
              {
                key: 1,
                value: "联邦和当地劳动法合规性建议",
              },
              {
                key: 2,
                value:
                  "起草雇佣协议、独立合同工协议、员工手册、保密和竞业禁止协议",
              },
            ],
          },
          {
            title: "商标和版权法：",
            items: [
              {
                key: 0,
                value:
                  "各类商标法规咨询，搜索类似商标，商标注册，商标管理，起草商标转让和授权协议等",
              },
              {
                key: 1,
                value:
                  "版权法规咨询，版权注册，起草版权相关协议：如授权协议、网站使用授权协议等",
              },
            ],
          },
          {
            title: "兼并与收购：",
            items: [
              {
                key: 0,
                value: "交易结构设计和优化",
              },
              {
                key: 1,
                value: "法律尽职调查",
              },
              {
                key: 2,
                value:
                  "起草交易文件，如股权转让协议、资产转让协议、合并协议以及有关附属文件等",
              },
              {
                key: 3,
                value: "参与谈判，协助完成交割",
              },
              {
                key: 4,
                value:
                  "就有关交易涉及的其他方面及政府审批、备案、登记等事宜提供专项咨询意见，并协助办理有关手续。",
              },
            ],
          },
          {
            title: "私募股权和投资基金：",
            items: [
              {
                key: 0,
                value:
                  "MT LAW在私募股权投资以及风险投资这两个领域中逐渐积累了丰富的经验。在实践中，我们成功地为参与私募股权和创投资本的客户提供具有创新性的交易结构设计和法律分析。",
              },
              {
                key: 1,
                value:
                  "MT LAW为私募基金的发起人提供综合性法律服务；同时，作为基金的法律顾问，为投资人提供法律支持。",
              },
            ],
          },
        ],
      },
      {
        subpage_type: "cases",
        subpage_title: "",
        linked_pages: false,
        cases: [
          {
            id: 0,
            text: "代表开曼某基金公司收购美国马里兰州某制药公司。对目标公司进行尽职调查，目标公司收购要约金额约为2000万美金。",
          },
          {
            id: 1,
            text: "代表香港某投资公司对美国某NASDAQ OTC上市公司进行意向收购的尽职调查。尽职调查结果显示目标公司在多次重组中不符合符合证券法规定，导致其实际控制人持有的股权在未来转让中隐含风险。提交尽职调查报告及借壳上市路径法律意见后，客户决定寻求其他上市壳公司为目标公司。",
          },
          {
            id: 2,
            text: "代表中国山东某太阳能公司收购美国堪萨斯州某工厂，并对母公司后续投资，以及母公司在国内新三板上市就其海外子公司发表法律意见。",
          },
          {
            id: 3,
            text: "代表中国某大型地产公司在波士顿开发300套商业住宅开发项目进行尽职调查，进行开发前的土地收购工作。",
          },
          {
            id: 4,
            text: "代表中国某科技公司在美国因专利争议被起诉进行谈判，后协助该中国公司收购了美国原起诉方，拥有了完整的知识产权。",
          },
          {
            id: 5,
            text: "为中国著名牧业科技公司收购美国密西西比某制药厂进行尽职调查和谈判。在尽职调查时及时发现目标公司存在重大问题，为客户进行分析后，客户放弃收购该300万美金项目，选择了其他投资。",
          },
          {
            id: 6,
            text: "作为co-counsel代表中国苏州某公司对2000万美金的投资项目进行谈判。",
          },
          {
            id: 7,
            text: "A公司为中国某家大型航空公司，为发展美国业务，聘请MT LAW担任其在美国的法律顾问。MT LAW成功地协助了A公司在美国多个州先后设立分支机构，并在A公司中美航线开通后，实时提供包括运营合规、税务、员工雇佣等方面的法律咨询和建议。",
          },
          {
            id: 8,
            text: "作为波士顿当地投资人和中国投资人的法律顾问，设立美元投资基金，并对基金在波士顿地区投资高科技及生物医药项目提供法律支持。",
          },
          {
            id: 9,
            text: "代表新英格兰地区的高校，包括Harvard University，MIT，Boston Univeristy, Northeastern University在内的创业项目和团队，提供从创立公司、吸纳天使基金、风险投资机构的股权融资、税务规划、商标注册等一站式全面的法律服务。代表创业公司完成的股权融资金额已超过6千万美金。",
          },
          {
            id: 10,
            text: "代表客户设立各类离岸基金、设置基金架构，起草基金认购文件等事项。",
          },
          {
            id: 11,
            text: "代表中国某主要航空公司与美国飞机制造商进行谈判，完成飞机的采购。",
          },
        ],
      },
    ],
  },
  {
    title: "房地产法",
    linked_pages: false,
    image_block: {
      image: "/assets/realestate.jpg",
      title: "房地产法",
      text: "从各种案件中积累的经验",
      color: "pink",
    },
    introduction: {
      title: "房地产法",
      content: `近年来中国公司和个人在美国房地产投资数量不断增加。美国房地产投资项目主要分为商业地产以及住宅地产两类。商业地产包括公寓群、购物中心、写字楼以及土地；住宅地产包括独立屋（别墅）、单元屋以及连体（联排）别墅等。

由于中美两国在房地产法律体系和税收制度上的差异，中国公司和个人在美投资房地产往往面临不同程度的法律风险。比如国内没有产权保险的概念，但是在美国的房地产交易中却是不可缺少的步骤。另外美国还有专门针对外国人在美房地产投资的特殊规定，比如美国1980年《外国房地产投资税收法案》规定，外国公司和个人出售美国房地产的需要缴纳交易金额10%的预提税。该规定既包括了直接出售地产，也包括了通过转让公司股票间接完成的房地产交易。

MT律师事务所的律师和会计师可以为中国公司和个人在美投资房地产提供全方位的法律和税务服务。我们可以根据客户的具体情况来设计交易的结构，例如是通过公司或是个人名义持有物业，选择投资公司的形式和注册地，以及相应的税务规划等。`,
      image: "/assets/realestate2.jpg",
      color: "#FFDDD2",
    },
    subpages: [
      {
        subpage_type: "links",
        subpage_title: "",
        linked_pages: false,
        links: [
          {
            title: "商业房产：",
            items: [
              { key: 0, value: "商业房地产租约的起草和谈判" },
              { key: 1, value: "中国公司在美投资房地产的交易结构设计" },
              { key: 2, value: "外国公司在美房地产投资的税收规划" },
              {
                key: 3,
                value: "与商业地产交易相关的尽职调查，例如产权调查，环保评估等",
              },
              { key: 4, value: "从合同谈判到过户的全程房地产法律服务" },
            ],
          },
          {
            title: "家居房产：",
            items: [
              { key: 0, value: "从合同谈判到过户的全程房地产法律服务" },
              { key: 1, value: "购房税规建议" },
              { key: 2, value: "投资房产后的业务" },
              { key: 3, value: "产权持有者的选择、评估" },
            ],
          },
          {
            title: "相关信息：",
            items: [
              { key: 0, value: "浅谈购房合同中的保证金" },
              { key: 1, value: "房产买卖买方常见问题Q&A" },
              { key: 2, value: "SHORT SALE（房屋短价销售/短拍屋）" },
              { key: 3, value: "房屋财产保险和房屋产权保险" },
              { key: 4, value: "Foreclosure 房屋拍卖" },
              { key: 5, value: "购房要约" },
            ],
          },
        ],
      },
    ],
  },
  {
    title: "税法",
    linked_pages: false,
    image_block: {
      image: "/assets/tax.jpg",
      title: "税法",
      text: "从各种案件中积累的经验",
      color: "pink",
    },
    introduction: {
      title: "税法",
      content: `MT律师事务所专业提供美国个人税及公司税的申报及咨询服务，尤其擅长国际税务。我们的服务重视与客户的沟通，对客户未来的财税计划进行一定指导，使客户对自身的财务规划和税务处理具有更充分的理解和认识，从而更为合理的进行资金安排。MT律师事务所凭借丰富的税务经验和准确的判断能力，以多年的专业实践、语言及文化的多元化为客户提供高品质的专业服务。

我们的报税服务包括联邦税和州税的申报，为客户申报工资收入、投资分红收入、股票交易收入、海外收入和自雇收入，以及外国赠予申报、外国受赠申报等等。对于新移民普遍关心的国际税务问题，如海外税收抵免、海外收入排除，我们具有丰富国际税务经验的律师也会为您提供专业建议和帮助。`,
      image: "/assets/tax2.jpg",
      color: "#FFDDD2",
    },
    link_info: [
      {
        key: 0,
        value: "预估税",
        content: `
       美国纳税人必须在获取收入时通过预扣款或者预估税来缴纳所得税。如果通过工资预扣的所得税金额不足，或者另外有利息、股息、资本利得、自雇等收入，纳税人有可能需要预先缴纳所得税，而不是等到来年税务申报时一起缴纳。

通常，如果纳税人预计在申报税表时需要缴纳1000美元或以上的所得税，一般都需要按照季度缴纳预估税。2017年度的预交税日期分别为4月18日、6月15日、9月15日及2018年的1月15日。可以通过邮寄支票、电话付款或者在政府网站采用电子付款的方式来缴纳预估税。

纳税人可以使用1040-ES表(Form 1040-ES)来计算联邦预估税。在计算预估税时，要考虑到当年的总收入、应纳税收入、已交税款、扣除额以及抵税优惠额等。另外，还可以根据前一年的税表为参考来预估当年的所得税。

如果纳税人沒有通过预扣税或预估税缴纳足夠的税款，将被视为预估税缴纳不足，有可能会被处以罚款。一般而言，大部份的纳税人如果在申报税表时需要补交的税款不到1000美元，或是已缴税金达到当年应缴税金的90%或者上一年应缴税的100%（以较小金额为准），就可以避免该罚款。
        `,
      },
      {
        key: 1,
        value: "美籍人士在华购房贷款利息抵扣",
        content: `
       在美国，自住房的贷款利息是可以用来抵税的，但美国公民若在国外购买自用房产，那该房产的贷款利息是否也可以用来抵扣美国税？

首先，房屋贷款利息指的是当事人为以自己的居所作为担保而获得的贷款所支付的利息。若当事人的贷款利息满足以下条件，即可以用来抵扣美国税。

1、抵押房产的条件：该房产可以是主要居所或者是第二居所。
主要居所为当事人大多数时间经常居住的地方，抵押利息抵扣自不必说。第二居所即为除去主要居所的另一套当事人所有房屋。
从报税角度来说，第二住所根据是否出租分为“出租”“未出租”两种。若是未出租的房屋，即使当事人在当年度未使用该房屋，其仍然可以满足本条件。而对外出租的第二居所，若想满足本条件，则需当事人在当年度曾在房屋中居住超14天或出租日*10%中的天数，取两者较长的计算。若无法满足此居住时间，该房屋将被视为出租资产，相关的抵押利息则会被作为出租的费用。
2、贷款条件：购屋贷款（Home Acquisition Debt）和房屋净值贷款(Home Equity Debt)
购屋贷款指1987年10月13日后取得的贷款用于购买、建造或者改善房屋。但该购屋贷款（包括主要居所和第二居所）的上限为100万美金，超过部分可能会归为房屋净值贷款。在以下情况即使该贷款未被用于购买、建造或者改善房屋，仍可以被认为是购屋贷款，但须注意金额的限制。
a. 在您购买房产前后90天内，若您将贷款用于其他方面支出， 该笔取出的贷款只要未超出房屋价值及改造价值，就可以被认为是购屋贷款，从而满足贷款条件。
b. 若您在建造、改善房屋完成前将贷款提出，则购屋贷款的金额仅限于您的办理贷款前24个月内所产生的费用。
c. 若您在建造、改善房屋完成后90天内将贷款提出，则购屋贷款的金额限于您在工程完成前24个月直至您的抵押截止日内所产生的费用。（例如甲在1月31日开始建造房屋，期间共使用$45,000美金。房屋在10月31日完工，甲与11月31日用该房屋抵押贷款了$36,000美金，则该$36,000美金的贷款则全部可以计算为购屋贷款。）

其次，房屋净值贷款指您用房产做抵押，将所取得的贷款用于除购屋、建造或者改善房屋之外的 活动。房屋净值贷款（包括主要居所和第二居所）的上限为10万美金。

对于在中国购房的美国公民来说，他在中国的收入需申报美国税。 若该公民在中国购买房产并办理贷款后将该房产用于自住，且符合上述所有条件的话，则可以在申报美国税时列报中国房产贷款利息。

更多信息请参见MT LAW LLC 网站 www.mtlawllc.com. 或直接与MT 律师事务所的专业律师、注册会计师（CPA）联系，免费中英文电话： 800-345-1899。
        `,
      },
      {
        key: 2,
        value: "美国个人收入税",
        content: `此专栏由MT LAW LLC (MT 律师事务所）为中国新移民就移民法、税法、公司法、房地产法、财产规划等方面的法律问题作出专业的知识介绍和普及。本专栏内容不代表本律师事务所的法律意见。

在美国有一句很流行的话，人的生命里只有两件事情是确定的：死亡和税收。可见，税对美国人的日常生活息息相关。在美国的税收体制中，个人收入税（income tax）是最主要的税收。 类似于国内的个人所得税，但是计算方法和申报程序比国内的个人所得税复杂很多。

个人所得税包括联邦税、州税和地方税。联邦税率全国一致，但州税率和地方税率各地不同。有些州甚至没有州税，如阿拉斯加、佛罗里达、内华达、德克萨斯和华盛顿等州。有些州虽有州税，但只限股息和利息收入，如新罕布什尔和田纳西等州。此外，每个人还需缴社会安全税。

报税时间：每年的4月15日是前一年报税的截止日。（例如明年的4月15日之前要交的是今年2012年的税表）。如果4月15日是周末，那么报税截止日延期到下一个周一。如果因为某种原因4月15日没有办法提交税表，必须要填报税延期（tax return extension）的表格，最晚可以延期到当年的10月15日。但是4月15日必需要把所欠的税交齐，晚交或少交都将面临罚款，甚至触犯法律。美国联邦政府的税收机构是国税局（IRS）。美国财政部税务署每年都会随机抽查一定数量的税表，非法逃税漏税一旦被查出，除要缴纳数倍的巨额罚款外，还可能被判刑入狱。对想申请在美永久居留的外国人而言，报税历史也是移民局必然要询问的一个重要内容。出了问题的话，申请绿卡、公民都会有麻烦。所以了解美国的基本税法对于想申请永久居民的人来说特别重要。

报税对象：只要符合其中之一条即必须履行纳税义务。

（1）美国公民
（2）持有美国绿卡（永久居留权）者
（3）外国人于课税当年度在美国停留31天以上，加计前两年停留的天数，合计达183天，算法如下：2012年天数+ 2011年天数 x 1/3+ 2010年天数 x 1/6=合计达 183 天。
报税范围：美国公民和美国永久居民（绿卡持有人）不仅必须申报在美国的收入所得，还要申报在世界各地任何地方的所有收入，甚至包括外国公司不分配的红利。而美国税法概念上的“非居民”则只需要交在美国境内或国外与美国国内公司有关的收入。

全球报税的“非公民居民”（Non-Citizen Resident）：大致分三类：第一是美国的永久居民，一般所称的绿卡持有人；二，于交税年度当事人人在美国居住过“足够长时间”（Sufficiently Long Time），并且在此之前的两年在美国也住过相当长的时间（substantial presence）；三，纳税年度的年底成为绿卡居民，即使前两年尚未成为美国永久居民。

“足够长时间” (Substantial Presence) 规则 指的是凡是交税的一年及前两年的居住时间总计数字到了一百八十三天。

税收预扣不等同于缴税 美国税收采取预扣制，预扣就是个大概数字，多退少补。雇主每次发工资时，按照员工的收入水平所对应的税率把该缴的所得税先估计一下，然后扣下来，上交政府。到底要交多少税还得在一年一次的计算完成后才能知道。之所以预扣和实际缴税不同，因为美国减税、抵税项目繁杂且每年项目都有变动。政府可以通过这种税务优惠和倾斜来推行公共政策。比如买房免税或买车免税等。人们熟知的一些可以抵税的支出包括学费、抚养未成年子女的支出、房贷的利息、个人退休帐户交款、慈善捐助等。把这些钱从总收入中减去后，缴税收入可能会下降许多，对应的税率也就变低了。

税表种类 美国税务税表种类有两种：标准扣除额(Standard Deductions)和列举扣除额(Itemized Deductions)。纳税人可以自由选择最适合纳税人的表格申报，也可每年更换。标准扣除额适用于收入来源比较单一，或无收入，无财产的纳税人。例如学生等。每年根据不同报税身份，会有一个标准的扣除额可以从总收入中抵扣掉。而大多数纳税人，都会选择列举扣除额，因为可以从总收入中扣除的项目和金额较多。

双重纳税。虽然收入申报并不等同于需要缴税，但是在某些情况下可能会被双重征税，因为收入也会取决于在国外的税费。要重点注意的是即使个人已不欠美国政府的税费，仍需要继续履行收入申报的义务。正如很多归国人士一旦返回美国后发现的那样，未申报收入就得缴纳大额罚金，受到严重的处罚，而且罚款数额常常会超过任何应缴税费的数额。税收是没有时效期限的，这就意味着时间的流逝并不会使任何税收或罚金到期或消失。事实上，滞期费用以及利息会成倍递增。

为了避免双重纳税的现象出现，根据美中之间协定，持有绿卡的中国公民在中国已按照中国税率缴纳完税款，只需向美国提供相关缴税证明，即可免除相应数额的纳税义务。但由于美中两国间的税制不一样，绿卡持有者可能面临在美国和中国都需要报税甚至是两地同时都要缴纳所得税的情形。比如某人在中国的收入按照中国纳税税率向中国政府缴纳个人所得税后，在向美国国税局申报个人所得时要先去掉在中国已缴纳的所得税金额，如果其收入低于美国应纳税金额，则不需再向美国缴纳个人所得税。但如果其收入按照美国税法和税率仍需要缴纳个人所得税，他就需要向美国国税局补缴个人所得税。

海外资产申报 2011年12月19日，美国国税局(IRS)发布新规定，要求美国所有在海外拥有金融资产的纳税人申报其财产，此项新规定是2010年度“海外账户税务法案”(Foreign Account TaxCompliance Act; FATCA)中的一部分。根据这份规定，美国公民和绿卡持有者的海外资产若超过50000美元，须在每年报税之际向国税局如实申报。而拒不申报者，一经查出最低面临10000美元的罚款，若在国税局通告后仍未申报或是缴纳相应税金，罚款将升至50000美元。

美国税务局新规定要求纳税人必须申报的信息包括：海外股票及债券、已达退休年龄人士的海外退休金、各种对冲基金和私募基金等。具体的金融资产收益包括：银行存款利息、分红、版税、资本利所得等。不过美国机构所拥有的海外资产，如由美国信托基金所管理的海外公司股份等，则无需申报。此外，海外房地产也无需申报，不过通过公司或信托拥有海外房地产的纳税人则需申报。

小结 随着社会及经济的发展，越来越多的中国人开始进行海外的投资。眼界及视野的开阔让一部分人开始考虑移居海外。移居海外除了对自己及家人的生存环境和资产规划的考虑，最多的还是对子女教育方面。在多方面的考虑之下，美国成为很多人的首选。但是对于美国法律及税务的不了解，让很多的投资人面临潜在的税务风险。总之，在成为美国永久居民或是美国公民之前，要和律师及税务专业人士了解在美国税法、州税法、地方税法下应承担的责任义务是至关重要的。`,
      },
      {
        key: 3,
        value: "EB-5 投资移民前的税务规划",
        content: `此专栏由MT LAW LLC (MT 律师事务)所为中国新移民就移民法、税法、公司法、房地产法、财产规划等方面的法律问题作出专业的知识介绍和普及。本专栏内容不代表本律师事务所的法律意见。

美国作为移民大国，以其高质的教育水平和商业发展机会，每年吸引几十万移民的涌入。伴随着这些移民而来的是他们在美国外的财产。在前几期的专栏中我们已经给读者介绍了美国税务居民的概念，一旦获得美国绿卡，则该移民则需就其全球范围内的收入进行报税。 因此，MT 律师事务所建议读者在实施移民计划之前，开始进行财产规划。 以降低财产风险并规避沉重的税负。

本专栏主要会为读者介绍投资移民的相关财税规划问题。 我们会就移民前财产规划方式给出一些建议：

1、选择收入低，财产少的配偶当绿卡申请人
如由收入低，财产少的配偶申请绿卡，则另一方在美国境外的资产就不会有海外所得征税的问题。另外，绿卡申请人如果在美国境外持有财产，也必须依照法律和程序向美国国税局披露其在海外的资产，包括公司股份，金融账户等。
2、避免取得绿卡前就成为税务居民
根据我们之前的专栏介绍，若前一年度在美国停留时间超过了183天，或者前三年依照美国税法规定加权计算超过了183天 ( 计算方式是取2012年全年身处美国实际天数，加上2011年身处美国实际天数的1/3，再加上2010年身处美国实际天数的1/6，加总后合计)，按照美国税法，将会成为美国税务居民，承担报税缴税义务。
3、考虑是否在移民前处分财产
您移民美国后，若要对您在美国境外的房产、股票或其他资产进行处分，如出售的话，需要缴纳至少15%的联邦资本利得税与各州州税。以股票为例，若您在移民前以10元买进，在移民后股票涨至30元，此时若您希望将其卖出，则每股赚得的20元将会成为课税对象。但若您在移民前一天将该股票出卖，移民后再买入的话，则会省下一笔可观的税金。若您的股票亏损了的话，则建议您继续持有，等获得绿卡后再卖，产生的亏损可以抵税。
所以您可以在移民前先将房产或股票出售，待拿到现金移民后再买回，或者赠与家人，从而避免相关税务。
但若您在美国拥有自住房，若您在过去五年内住满两年后出售，则可以享受25万（单人）至50万（夫妇二人）的免税额。
4、善用外国人境外赠与及美籍赠与免税额
外国人赠与美国人的境外资产，若超过每年10万美金，受赠方取得后只需申报，而完全无缴税义务。请注意，受赠方务必按照税法规定如实申报，否则需承担相应法律后果，详情见本专栏第一期“新移民的报税义务及违反的法律后果”。
5、移民前先办理退休并全额领取退休金，可享所得完全免税
6、准备移民时进行资产项目的净值报告
7、移民后在美国成立Living Trust, ILIT 信托保险或IDGT信托来做税务规划
以上仅为一些基本的财产规划方式，我们建议您在移民美国前咨询有经验的律师或者会计师。

更多信息请参见MT LAW LLC 网站 www.mtlawllc.com.或直接与MT 律师事务所的专业律师、注册会计师（CPA）联系，免费中英文电话： 800-345-1899。`,
      },
      // {
      //   key: 4,
      //   value: "新移民的报税义务及违反的法律后果",
      //   content: ``,
      // },
      {
        key: 5,
        value: "海外房产投资人税务规划",
        content: `在美国投资房产的方式主要有两种， 即外国人个人直接持有和外国人通过公司或房地产基金投资间接持有。 无论通过哪种方式投资， 也无论您是否为美国税务居民， 对位于美国境内的不动产所产生的租金收入都需要缴税， 以下就有两种持有方式分别介绍税收方面的后果。 

通过个人直接持有的方式，若每年都有租金收入， 在持有期间， 该外国人需要根据参与管理程度来判断是适用总额法还是净额法来计算缴税金额。 总额法适用于外国人被动参与房屋管理的情况下， 即该外国人仅将房屋出租， 由租户支付房租、税务、贷款利息以及房屋保险等费用。 总额法计算方式得出的纳税额为租金收入的30%。 若外国人积极参与到不动产的管理业务中， 则通过净额法来计算。 计算方式为：租金收入-费用（贷款利息， 维修费用， 税金， 折旧费等）， 纳税额按外国人一般所得税率来计算。 

若外国人通过公司在美国投资房产， 这确保了公司资产和个人资产分开。 若公司投资的房产出现意外， 个人无需承担法律责任。 若以公司身份持有来缴税， 则可能会根据情况缴纳公司税和所得税， 但外国人可以选择以个人身份来缴税， 计算方式同外国人直接持有相同。 

若外国人出售不动产， 且持有期限未超过一年， 则按累进税率来计算所得税， 若持有时间超过一年， 则会被视为长期持有资产， 按不高于15%（2010）的长期资本利得优惠税率计算税额（某些情况除外）。 但需注意， 在外国人出售房产时， 美国国税局会先扣缴售价的10%， 待到出售次年， 由该外国人申报1040NR表进行多退少补。 `,
      },
      {
        key: 6,
        value: "新移民海外账户 [FBAR] 申报的范围",
        content: `此专栏由MT LAW LLC (MT 律师事务)所为中国新移民就移民法、税法、公司法、房地产法、财产规划等方面的法律问题作出专业的知识介绍和普及。本专栏内容不代表本律师事务所的法律意见。
        
上期税务专栏中我们介绍了新移民的报税义务及违反的相关法律后果， 其中提到纳税人除了提交1040表外，符合规定的纳税人还必须申报海外账户。

海外账户申报来源于奥巴马政府2009年5月发布税制改革的“绿皮书”。其规定要求严加追查有关美国境外所得申报，目的是督促纳税人的境外所得得到完整申报，并且追查境外金融机构所开账户是否完整披露。

没有自愿披露的纳税人若被美国税务局（IRS）查到将面临严重罚款，包括欺诈罚款和海外信息申报的罚款（Foreign Information Return Penalty)，甚至有可能被处以刑事处罚。

一、谁应申报FBAR

符合美国税务居民身份的报税人，拥有国外银行账户，国外投资账户，国外共同基金，或是国外投资信托的受托人都有必要考虑是否必须要申报FBAR。

美国税务局(IRS)对于海外账户申报（FBAR）的准确定义是：美国人在国外金融机构拥有任何金融账户，包括在此账户拥有财务利益，以及对此账户具有签名授权或其他权利，并且在每年的1月1日至12月31日之间内任何一天全部账户总价值超过10,000美元，均须申报海外账户资料，填写TD F 90-22.1表格，简称为FBAR（即Report of foreign Bank and Financial Account的缩写）。

IRS所指的“美国人”包括：美国公民或居民；美国合伙人组织； 美国遗产或信托

“金融账户”包括了银行账户（储蓄、支票或定存等）及证劵账户。所以，申报人如果不清楚哪些包括与否，应请教专业的会计师或税务律师。

二、申报时间

申报FBAR的表格为TD F90-22.1, 申报截止日期为每年6月30日。FBAR的申报不需要跟申报人个人联邦所得税申报（1040表）一起申报。美国税务局IRS允许个人申请联邦个人所得税的延期申报，但是FBAR的申报不能延期，必须在次年的6月30日前完成

三、申报内容

TD F90-22.1表格中需要申报人的以下信息：

1. 申报人的个人信息

2. 申报人单独拥有的金融账户有关信息：

申报年度的账户最高金额
账户类型
在金融机构开设账户人的姓名
账户号码
金融机构的地址
3. 申报人与他人联合拥有的金融账户有关信息

联合账户，一共有几位共同拥有人
主要拥有人的税籍号码
主要拥有人的姓名
主要拥有人的地址
4. 申报人对金融账户有签字权，但对此金融账户并无任何权益有关信息与3所需信息相似，但需要提供账户真实拥有人的姓名

5. 如果申报人是公司，提供关于公司金融账户申报的信息

除了申报TD F 90-22.1表格外，还要注意是否有其他应该申报的交易或情况，如以下几种表格和申报情况应值得注意。

3520表：如果申报人海外账户的资产来源是赠与，还需要申报3520表（国外信托及赠与申报表）。此表通常适用于当年度收到非美国人的赠与或遗产超过10万美元以上；或来自外国合伙组织或公司的赠与；或是收到国外信托的分配；或是该美籍人士被视为境外信托的真实拥有人。同时该笔外国资金如有利息也该列入美国的所得税申报书，即申报1040表时的附表B。

5471表（申报人若在海外拥有公司或持有股份，则需考虑是否要申报5471表（海外股权申报表）。此表适用于持有外国股份10%以上的股东与董事，或有控制权力的股东（一般指持股50%以上）。值得注意的是，对于亲属持股的部分，有些会被视为同持有（Constructive Ownership）， 具体我们将会在之后的专栏里介绍。

5472表：被外国公司控有25%股权的美国公司，或者在美国境内从事商务及营业活动的外国公司申报表。此表通常适用于以外国人、外国公司、外国合伙组织或境外信托持有一个美国公司股份达25%以上，同时是税法规定应报告交易的情形时，申报责任在美国公司。

926表：转移财产至境外公司申报表（Return by a U.S. Transferor of Property to a Foreign Corporation）。 此表通常适用于美国人将资产转让给境外公司时，一年内转出金额或财产价值超过10万美元将有可能适用。

必须强调的是FBAR申报的重点，或者说美国国税局更有兴趣的是，纳税人如何拥有这笔钱，以及该笔钱所产生的所得。因此，纳税人收集保存好银行资料并且向会计师或税务律师提供这些信息，才能确保申报内容没有遗漏。

更多信息请参见MT LAW LLC 网站 www.mtlawllc.com.`,
      },
      {
        key: 7,
        value: "美籍人士拥有、投资海外公司税务披露",
        content: `此专栏由MT LAW LLC (MT律师事务所)为中国新移民就移民法、税法、公司法、房地产法、财产规划等方面的法律问题作出专业的知识介绍和普及。本专栏内容不代表本律师事务所的法律意见。

按照美国税法的规定，美籍人士不仅仅要就其所持有的海外账户进行申报，同时，对于其持有的海外公司的股权，也有申报的要求。其目的是美国国税局为了监控美国公司或美籍股东通过海外公司的投资和运营，将海外获利留在海外低税率或免税国家，不合理分配回美国所产生的税务不公。所以，美籍股东需要明确了解自己的申报义务并及时申报，以避免不必要的处罚。

基本上，美国人若持有一家外国公司股份达到一定比例以上，该美国人需填写5471表披露该项投资的申报规定。

首先，如何界定美国人？按照税法相关规定，美国人定义很宽泛，既包括美国公民或居民，也美国国内合伙企业，美国国内公司，美国国内遗产或信托等经济实体。

其次，如何对股权比例进行判断从而确定该美国人是否有填写5471表格的要求?

1.根据IRC第957条的规定：美国公民或居民，担任一家外国公司的主管或董事，且该外国公司的股权10%以上为美国人所有。需注意，此处的10%股权定义为： a. 持有外国公司10%或以上的股票 ; 或b. 持有外国公司10%或以上的投票权股票。

2.美国人持有一家外国公司的股权，加上原先已持有的部分，达到10%以上；或者美国人处分部分持有的股权，致使持有的股权降至10%以下。

3. 美国人在一个课税年度当中，连续30天以上持有一家外国公司的控制权。此处的控制权定义为： a. 持有外国公司50%或以上的股票； 或b. 持有外国公司50%或以上的投票权股票； c. 依次持有子公司50%以上的股票，如： A 公司持有B 公司51%的股份，B公司持有C 公司51%的股份，C 公司持有D 公司51%的股份，在此种情况下即可视A 公司对D 公司具有控制权。

4.美国人在一个课税年度中，连续30日以上持有一家被视为CFC（”Controlled Foreign Corporation”,所谓CFC公司指该公司在一个课税年度内的任意时候由美国股东持有合计超过50%的股份。）的外国公司股权的10%以上，且在该课税年度的最后一日仍保有该股权。此分类是被要求申报5471表格中最常见的情形之一。

若符合以上条件的当事人需在每年4月15日之前填写5471表格，与个人所得税表格一同申报，但若美国公司成为外国公司股东，则申报期限是每年的3月15日。若未按时申报或申请延期，会有10,000美金的罚款，若在国税局邮寄通知90天后仍未补报，则会按每个月 每家公司10,000美金计算加计罚款，最高将被处罚50,000美金。

更多信息请参见MT LAW LLC 网站 www.mtlawllc.com.或直接与MT 律师事务所的专业律师、注册会计师（CPA）联系，免费中英文电话： 800-345-1899。

`,
      },
    ],
    subpages: [
      {
        subpage_type: "links",
        subpage_title: "",
        linked_pages: false,
        links: [
          {
            title: "公司税务：",
            items: [
              { key: 0, value: "公司所得税申报" },
              { key: 1, value: "公司税务咨询及规划" },
              { key: 2, value: "公司的国际报税" },
              { key: 3, value: "公司相关税务" },
              { key: 4, value: "公司形态转换申请" },
              { key: 5, value: "国税局税务代理" },
              { key: 6, value: "国际税务咨询" },
            ],
          },
          {
            title: "公司财务：",
            items: [
              { key: 0, value: "公司财务咨询分析" },
              { key: 1, value: "审阅公司财务报表" },
              { key: 2, value: "公司会计系统设立及咨询" },
              { key: 3, value: "财务软件咨询与培训" },
              { key: 4, value: "公司日常记账培训和服务" },
            ],
          },
          {
            title: "个人税务：",
            items: [
              { key: 0, value: "个人税号申请" },
              { key: 1, value: "个人所得税申报" },
              { key: 2, value: "个人所得税复查与更正" },
              { key: 3, value: "个人税务咨询及规划" },
              { key: 4, value: "国际税务咨询" },
              { key: 5, value: "非美国税务居民在美收入申报" },
              { key: 6, value: "海外账户披露和申报" },
              { key: 7, value: "移民前的税务规划" },
              { key: 8, value: "国税局税务代理" },
            ],
          },
        ],
      },
      {
        subpage_type: "links",
        subpage_title: "",
        linked_pages: true,
        links: [
          {
            title: "相关信息：",
            items: [
              { key: 0, value: "预估税" },
              { key: 1, value: "美籍人士在华购房贷款利息抵扣" },
              { key: 2, value: "美国个人收入税" },
              { key: 3, value: "EB-5 投资移民前的税务规划" },
              // { key: 4, value: "新移民的报税义务及违反的法律后果" },
              { key: 5, value: "海外房产投资人税务规划" },
              { key: 6, value: "新移民海外账户 [FBAR] 申报的范围" },
              { key: 7, value: "美籍人士拥有、投资海外公司税务披露" },
            ],
          },
        ],
      },
    ],
  },
  {
    title: "资产传承",
    linked_pages: false,
    image_block: {
      image: "/assets/estate.jpg",
      title: "资产传承",
      text: "从各种案件中积累的经验",
      color: "aqua",
    },
    introduction: {
      title: "资产传承",
      content: `财产规划的目的是对家族或个人的各种财富和资产进行法律和税收方面的结构设计，从而达到保密、减低税负、保护资产不受侵扰和财富传承的目的。对于拥有海外身份、海外资产或海外投资的中国富人而言，继承问题因为涉及到中美两国不同的财产继承法律体系而变得尤为复杂。例如中国目前并未开征遗产税和赠与税，但是美国的联邦和各州都有关于遗产税和赠与税的不同规定。联邦和州对于遗产税和赠与税还有不同程度的免征额的规定。对于涉及到外国人的财产继承，美国法律往往有特别的规定。

MT律师事务所可以为客户提供关于美国财产规划和遗嘱继承的相关法律服务。例如，通过设立家庭信托基金，我们可以为客户的具体指示设计详尽的财产继承方式，从而到达保护家庭财产传承，保护客户隐私的目的。另外，特别针对中国富裕人群在美将遇到的财产继承问题，我们将根据客户的特殊情况设计有效的财产规划法律文件，最大限度地达到减税和免税的目的。`,
      image: "/assets/estate2.jpg",
      color: "#EDF6F9",
    },
    subpages: [
      {
        subpage_title: "",
        subpage_type: "links",
        linked_pages: false,
        links: [
          {
            title: "资产传承服务：",
            items: [
              { key: 0, value: "遗嘱的起草和签署" },
              { key: 1, value: "法院的遗嘱执行程序" },
              { key: 2, value: "信托基金的设立" },
              { key: 3, value: "与财产规划相关的税收设计" },
              { key: 4, value: "委托书，生前遗嘱等其他相关财产规划文件的起草" },
            ],
          },
        ],
      },
    ],
  },
  {
    title: "知识产权",
    linked_pages: false,
    image_block: {
      image: "/assets/intellectualproperty.jpg",
      title: "知识产权",
      text: "从各种案件中积累的经验",
      color: "pink",
    },
    introduction: {
      title: "知识产权",
      content: `MT律师向客户提供包括专利、商标、版权、商业秘密在内的全方位的中、美知识产权法律服务。MT律师协助客户向美国专利商标局和中国国家知识产权局、商标局提交专利、商标申请，办理版权登记，在涉及知识产权的复审、无效、争议、侵权等各环节提供法律咨询。另外，MT律师还向客户提供专利、商标的检索、查询服务，以及起草、审查各类知识产权相关的合同、协议以及企业知识产权规章制度，包括但不限于，许可、转让、合作开发协议，保密协议、竞业禁止协议、职务发明、作品奖励与补偿政策等。MT律师致力于为客户开发、完善各类知识产权，提高其创新以及品牌竞争力。

MT律师事务所专业律师不仅具有深厚的中美知识产权法知识，而且拥有多年跨国工作经验，深厚的法律实践和专业技术知识的完美结合，能够为您提供最佳的知识产权保护方案。`,
      image: "/assets/intellectualproperty2.jpg",
      color: "#FFDDD2",
    },
    subpages: [
      {
        subpage_title: "",
        subpage_type: "links",
        linked_pages: false,
        links: [
          {
            title: "商标：",
            items: [
              { key: 0, value: "商标检索与查询、调查，商标注册，商标行政批审" },
              { key: 1, value: "商标授权后的维持，起草商标转让和授权协议" },
              { key: 2, value: "企业商标战略规划、诊断和商标管理方案等" },
              { key: 3, value: "商标争议，商标侵权诉讼" },
              { key: 4, value: "其他与商标有关的法律事务咨询" },
            ],
          },
          {
            title: "专利：",
            items: [
              { key: 0, value: "现有技术检索" },
              { key: 1, value: "专利有效性分析" },
              { key: 2, value: "实用专利的申请 (Utility Patent)" },
              { key: 3, value: "外观设计专利的申请 (Design Patent)" },
              { key: 4, value: "专利无效与复审" },
              { key: 5, value: "企业专利研发立项的调研，专利风险诊断" },
              { key: 6, value: "企业专利制度的合规审查与完善" },
              { key: 7, value: "专利许可与转让" },
              { key: 8, value: "专利的争议解决与诉讼" },
              { key: 9, value: "其他与专利有关的法律事务咨询" },
            ],
          },
          {
            title: "版权：",
            items: [
              {
                key: 0,
                value: "版权登记",
              },
              { key: 1, value: "起草版权相关协议：如授权协议、网站" },
              {
                key: 2,
                value: "使用授权协议等",
              },
              {
                key: 3,
                value: "与商业地产交易相关的尽职调查，例如产权",
              },
              {
                key: 4,
                value: "侵权与争议解决",
              },
              {
                key: 5,
                value: "其他与版权有关的法律事务咨询",
              },
            ],
          },
          {
            title: "商业秘密：",
            items: [
              { key: 0, value: "保密协议、竞业禁止协议等的起草与审查" },
              { key: 1, value: "商业秘密侵权与争议解决" },
              { key: 2, value: "商业秘密咨询" },
            ],
          },
        ],
      },
    ],
  },
  {
    title: "民事/刑事诉讼",
    linked_pages: true,
    image_block: {
      image: "/assets/litigation.jpg",
      title: "民事/刑事诉讼",
      text: "从各种案件中积累的经验",
      color: "pink",
    },
    introduction: {
      title: "民事/刑事诉讼",
      content: `MT律师事务所的专业律师不仅可以为您评估法律风险和责任，预防争议发生；当争议不可避免时，我们还可以帮助您制定正确的应诉方案与执行策略，处理各类复杂的、疑难的刑事/民事案件。

刑事/民事部律师具有深厚的理论功底和丰富的仲裁和诉讼经验，能为客户提供权威的专业意见和服务。我们的律师以高度负责的敬业精神、良好的仲裁和辩护效果，深得当事人的好评，同时也赢得了较好的服务信誉。刑事/民事部律师旨在最大限度地依法维护当事人的权益，捍卫与守护当事人的合法利益。`,
      image: "/assets/litigation2.jpg",
      color: "#FFDDD2",
    },
    subpages: [],
  },
];
